/* Localized versions of Info.plist keys */

CFBundleName = "SDLExample";
CFBundleShortVersionString = "SDLExample version 0.1";
CFBundleGetInfoString = "SDLExample version 0.1, Copyright 2012 MiGuEl Inc.";
NSHumanReadableCopyright = "Copyright 2012 MiGuEl Inc.";
